<template>
  <div class="item__content">
    <h3>Оплата товара:</h3>
    
    <p>
      Оплата возможно несколькими способами. При замере покупатель может внести часть суммы заказа, но не менее 70%. Оставшуюся часть вносят после монтажа Вашего изделия. Оплата производится наличным платежом. Другой вариант: перечислением по безналичному расчету всей суммы заказа банковским переводом или банковской картой по номеру заказа у нас на сайте.
    </p>
  
    <h3>Доставка и Приемка товара:</h3>

    <p>
      Мы осуществляем доставку товара собственной службой доставки в согласованное с Вами время. Период доставки с 10.00 до 19.00. Доставка в праздничные и выходные дни согласовывается с менеджером вашего заказа.<br>
      При приемке товара необходимо в присутствии водителя-экспедитора (монтажника):<br>
      Совершить все необходимые действия, обеспечивающие принятие товаров - принятые покупателем (получателем) товары должны быть им осмотрены, проверены количество и качество.<br>
      После совершения указанных действий Покупатель (получатель) либо расписывается в графе: "Заказ принял, комплектность полная, услуги по доставке оказаны, претензий к количеству и внешнему виду товара не имею. С условиями возврата товара ознакомлен". После получения заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются, либо составляет акт о выявленных недостатках в двух экземплярах. Ставя свою подпись, Покупатель (получатель) подтверждает, что он является уполномоченным на получение товара лицом.<br>
      В случае если товар привезен не в полном объеме, присутствует пересорт, бой или брак, довоз товара производится за счет продавца в согласованный сторонами срок при наличии товара на складе или в срок 2-3 рабочих дня после поступления заказного товара на склад, в случае его отсутствия.<br>
    </p>

    <h3>Условия возврата товара надлежащего качества:</h3>
    
    <p>
      Возврат товара надлежащего качества, приобретённого через наш интернет-магазин, возможен в случае, если он не был в употреблении, имеются заводские ярлыки, бирки и т.п., сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.<br>
      Не подлежат возврату товары, входящие в перечень непродовольственных товаров надлежащего качества, не подходящих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации.<br>
      Покупатель вправе отказаться от товара, приобретенного через наш интернет-магазин, после его передачи в течение 7 дней (согласно Закону РФ "О защите прав потребителей", статьи 26.1 о Дистанционном способе продаже товаров).<br>
      Для возврата товара необходим документ, удостоверяющий личность (паспорт гражданина РФ/загранпаспорт, временное удостоверение личности гражданина РФ, выдаваемое на период оформления паспорта).<br>
    </p>

  </div>
</template>